Repository: EvangelieAnagnostopoulou/naiades-dashboard
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Your peers are saving more. Use water, don’t waste it.
es: Otros centros han reducido su consumo más que el vuestro. Usar agua, no lo derroches.

source: Try more to save water! Use water wisely, every drop counts!
es: ¡Intenta ahorrar agua! ¡Usa agua con cuidado, cada gota vale!

source: Try more! By saving water, together we can make a difference.
es: ¡Intentar un poco más! Ahorrando agua, podéis marcar la diferencia.

source: Your peers are reducing their consumption more. Use water, don’t waste it.
es: Otros centros han reducido su consumo más que el vuestro. Usar agua, no lo derroches.

source: Frequently Asked Questions
es: Preguntas frecuentes

source: What is the NAIADES School Dashboard?
es: ¿Qué es el Panel Escolar NAIADES?

source: NAIADES School Dashboard is a tool that allows water management companies & public officials to deploy ICT-supported behavioural change support programmes in order to increase student awareness on water consumption of their schools and their engagement in water conservation activities.
es: El Panel Escolar de NAIADES es una herramienta que permite a los gestores del agua proponer programas de apoyo al cambio de comportamiento con el apoyo de las TIC para aumentar la concienciación de los estudiantes sobre el consumo de agua de sus escuelas y su compromiso con las actividades de conservación del agua.

source: What does the water consumption leaderboard show?
es: ¿Qué muestra la tabla de clasificación del consumo de agua?

source: The water consumption leaderboard shows a ranked list of all schools participating in the competition. Schools are ranked based on their water consumption per student over the last seven days in ascending order. The position of the user’s school in the ranked list is highlighted. Note that only working school days are considered in that calculation. In the same page a chart is shown which compares the water consumption of the user’s school to the average water consumption of all schools participating in the competition, as well as to the water consumption of the best 20%% of the schools in terms of consumption.
es: La tabla de clasificación del consumo de agua muestra una lista clasificada de todos los centros escolares que participan en el concurso. Los centros educativos se clasifican en función de su consumo de agua por alumno durante los últimos siete días en orden ascendente. La posición del centro escolar del usuario en la lista de clasificación aparece resaltada. Hay que tener en cuenta que en ese cálculo sólo se tienen en cuenta los días lectivos. En la misma página se muestra un gráfico que compara el consumo de agua del colegio del usuario con la media de consumo de agua de todos los colegios que participan en el concurso, así como con el consumo de agua del 20%% de los mejores colegios en términos de consumo. Los nombres de los centros son anonimizados; cada centro sólo conoce la asignación de su propio consumo.

source: What does the water consumption change leaderboard show?
es: ¿Qué muestra la tabla de clasificación del cambio en el consumo de agua?

source: How can I see my school’s water consumption in more detail?
es: ¿Cómo puedo ver con más detalle el consumo de agua de mi centro escolar?

source: You can see your school’s water consumption in the “Statistics” page. There, you can see additional insights regarding your school’s average consumption by hour and by day of the week. This can be used to identify water consumption patterns, which can be exploited to take more targeted measures.
es: Puedes ver el consumo de agua de tu centro educativo en la página “Estadísticas”. Allí puede ver información adicional sobre el consumo medio de su centro por hora y por día de la semana. Esto puede utilizarse para identificar patrones de consumo de agua, que pueden aprovecharse para tomar medidas más específicas.

source: How can I motivate other students to reduce our school’s water consumption?
es: ¿Cómo puedo motivar a otros alumnos para que reduzcan el consumo de agua de nuestro centro?

source: To motivate your classmates to be a part of our effort to reduce water consumption, you can share posts, ideas, and feedback using the community forum – including tips on how to save water!
es: Para motivar a tus compañeros de clase a formar parte de nuestro esfuerzo por reducir el consumo de agua, puedes compartir publicaciones, ideas y comentarios utilizando el foro de la comunidad, ¡incluyendo consejos sobre cómo ahorrar agua!

source: Weekly Water Consumption
es: Consumo Semanal

source: In leaderboard, you can see schools ranked based on their water consumption per student in the last seven days
es: En la clasificación, puedes ver los centros educativos de acuerdo con su consumo de agua semanal, en los ultimos siete dias

source: My school vs others
es: Mi escuela comparada con otras escuelas

source: Comparison of my school vs other regarding the water consumption in the last seven days
es: Comparación de mi escuela con otras, de acuerdo con el aumento o disminución de consumo en los últimos siete días

source: Consumption
es: Consumo

source: Weekly Consumption change
es: Variación semanal de consumo

source: Overall Consumption change
es: Variación total de consumo

source: In this chart, you can see schools ranked based on their water consumption change since the start of the competition.
es: En la gráfica, puedes ver las escuelas ordenadas de acuerdo ccon su aumento o disminución de consumo, desde el inicio del concurso

source: Consumption change since last week
es: Aumento o disminución de consumo en los ultimos siete dias

source: In this chart, you can see schools ranked based on their water consumption change in the last seven days
es: En esta gráfica, puedes ver los centros educativos ordenados de acuerdo con su aumento o disminución de consumo en los últimos siete días

source: Comparison of my school vs other regarding the water consumption change in the last seven days
es: Comparación de mi centro con otros de acuerdo con el aumento o disminución de consumo en los últimos siete días

source: Water Consumption weekly report
es: Informe semanal del consumo de agua

source: Export to PDF
es: Exportar a pdf

source: My School vs Others
es: Mi centro comparado con otros

source: Weekly Consumption
es: Consumo Semanal

source: This week
es: Esta Semana

source: This week consumption at
es: Consumo semanal en

source: Last week
es: Semana pasada

source: Last week consumption at
es: Consumo

source: This week vs last week consumption
es: Consumo de esta semana comparado con la última semana

source: My School
es: Mi centro educativo

source: Starting export
es: Iniciando exportación

source: Generating PDF
es: Generando PDF

source: My School vs. Others
es: Mi centro educativo comparado con otros

source: Decrease
es: Disminución

source: Increase
es: Incremento

source: Average consumption per hour
es: Consumo medio por hora

source: Consumption (lt)
es: Consumo (litros)

source: Consumption per student (lt)
es: Consumo por estudiante (litros)

source: Total weekly consumption
es: Consumo semanal total

source: Average consumption per day
es: Consumo medio diario

source: Monthly Consumption
es: Consumo mensual

source: The chart contains no data
es: El gráfico no contiene datos

source: An error occurred when loading data for
es: Error al cargar los datos para

source: Monday
es: Lunes

source: Tuesday
es: Martes

source: Wednesday
es: Miércoles

source: Thursday
es: Jueves

source: Friday
es: Viernes

source: Saturday
es: Sábado

source: Sunday
es: Domingo

source: posted at
es: Creado el

source: Loading
es: Cargando

source: Posting
es: Enviando

source: Thank you for your feedback! Your comment will be reviewed by your school\
es: ¡¡Gracias por tu mensaje! Tu comentario va a ser revisado por el coordinador del centro

source: Post your thoughts here
es: Envía tus comentarios aquí

source: Post
es: Enviar

source: Best 20%
es: El mejor 20%

source: Average
es: Promedio

source: My school
es: Mi escuela

source: Community
es: Comunidad

source: School
es: Centro escolar

source: Community Posts
es: Mensajes de la comunidad

source: School Posts
es: Mensajes del Centro

source: Naiades Dashboard
es: Panel Naiades

source: Contact Us
es: Contactar

source: Follow Us:
es: Síguenos:

source: Leaderboard
es: Clasificación

source: Statistics
es: Estadísticas

source: Report
es: Informe

source: Guest
es: Invitado

source: Moderate messages
es: Moderar mensajes

source: Admin interface
es: Administración

source: About
es: Sobre

source: This dashboard has been developed in the context of the H2020 project NAIADES with the aim to increase the awareness of students on the water consumption of their school. NAIDES has received funding from the European Union's Horizon 2020 research and innovation program under grant agreement No. 820985
es: Esta herramienta ha sido creada en el contexto del proyecto H2020 NAIADES con el objetivo de aumentar la concienciación sobre el consumo de agua en los centros escolares. NAIADES ha recibido fondos del programa Horizonte 2020 de la Unión Europea bajo el acuerdo de financiación núm. 820985

source: Useful Links
es: Enlaces útiles

source: Project Information
es: Información del Proyecto

source: About Us
es: Sobre Nosotros

source: Get In Touch Wirh Us
es: Contáctenos

source: FAQ
es: Preguntas frecuentes

source: Please login to continue
es: Por favor inicie sesión para continuar

source: KeyRock Login
es: Inicio de sesión de KeyRock
